Repository: GovLab/noi2
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: es, es_mx

source: NOI uses the answers you give to the innovation skill questions to match you with others from whom you can learn the most. Based on all innovation skills that you answer “I want to learn”, NOI’s algorithm ranks the innovators in the network who can do, explain or connect you on most of them. This is also how others who can learn the most from your expertise will be able to find and consult with you.
es: NoI usa las respuestas que das a las preguntas sobre habilidades de innovación para conectarte con otros de los cuales puedes aprender. Tomando como base todas las habilidades de innovación par las cuales contestas “Quiero aprender”, el algoritmo de NoI ordena los innovadores en la red que pueden hacer, explicar o referirte en la mayoría de las preguntas. Así también es como otros quienes pueden aprender más de tu experiencia podrán encontrarte a ti y hacerte consultas.

source: Why were these governance innovation topics chosen, and will more innovation areas be added to NoI?
es: ¿Por qué escogieron estas áreas de innovación en la gobernanza? ¿Agregarán más áreas al Noi?

source: The innovation topic questionnaires found on NoI were identified and developed by the GovLab and its governance innovation partners across eight countries. The innovation areas and the profile-creation questions included for each topic were carefully crafted and iterated upon through detailed research into the current state of governance innovation around the world and, importantly, ongoing outreach and discussion with governance innovation practitioners around the world.
es: Los cuestionarios de innovación por área que están en NoI fueron identificados y desarrollados por The GovLab y sus socios de innovación en la gobernanza de ocho países. Las áreas de innovación y las preguntas para crear los perfiles fueron diseñadas cuidadosamente e iteradas a través de investigación acuciosa sobre el estado actual de la innovación en gobernanza en todo el mundo, y a través del contacto y discusión con ejecutores de innovación en gobernanza en el mundo.

source: To suggest the addition of another innovation topic, contact us at %(contact_link)s.
es: Para sugerir una nueva área de innovación, contáctanos a %(contact_link)s.

source: Who created NoI?
es: ¿Quién creó NoI?

source: NoI was developed by The Governance Lab @ NYU (GovLab), in partnership with governance innovation leaders across eight countries.
es: Network of Innovators (NoI – Red de innovadores) fue desarrollado por The Governance Lab de la Universidad de Nueva York, en colaboración con líderes de innovación en gobernanza de ocho países.

source: The GovLab’s mission is « to improve people’s lives by changing the way we govern ».
es: La misión de The GovLab es mejorar la vida de las personas cambiando la forma de gobernar.

source: Our goal is to strengthen the ability of institutions – including but not limited to governments – and people to work more openly, collaboratively, effectively and legitimately to make better decisions and solve public problems.
es: Nuestro objetivo es fortalecer la capacidad de las instituciones, entre ellas los gobiernos, y de la gente para trabajar de una manera más abierta, colaborativa, eficaz y legítima para tomar mejores decisiones y resolver problemas públicos.

source: We believe that increased availability and use of data, new ways to leverage the capacity, intelligence, and expertise of people in the problem-solving process, combined with new advances in technology and science can transform governance. Learn more at <a href='http://thegovlab.org'>thegovlab.org</a>.
es: Creemos que una mayor disponibilidad y uso de datos, nuevas formas de hacer uso de la capacidades, inteligencia y experiencia de la gente que participa del proceso de resolución de problemas, junto con nuevos avances en ciencia y tecnología pueden transformar la gobernanza. Conoce más en <a href='http://thegovlab.org'>thegovlab.org</a>.

source: How can I contact you?
es: ¿Cómo te puedo contactar?

source: Suggestions for improving NoI? Found a bug? Questions on how to make the most of the network? We’d love to hear from you! Contact us at %(contact_link)s and/or fill out our <a href='%(feedback_url)s'>feedback form</a>.
es: ¿Tienes sugerencias para mejorar NoI? ¿Encontraste un error? ¿Tienes preguntas respecto de cómo sacarle provecho a la red? ¡Nos encantaría saber de ti! Contáctanos a %(contact_link)s o completa nuestro <a href='%(feedback_url)s'>formulario de retroalimentación</a>.

source: Suggest someone to join the network
es: Sugiérele a alguien unirse a la red

source: Invite
es: Invitar

source: The skill-sharing network for government & civic innovators worldwide
es: La red para compartir habilidades para innovadores gubernamentales y cívicos del mundo

source: Get Started
es: Comienza aquí

source: <strong>Select an innovation area</strong> to answer questions about what you know and can share with others. Telling us about your innovation skills enables you to get matched to those with complementary expertise.
es: <strong>Selecciona un área de innovación</strong> y contesta las preguntas sobre lo que sabes y lo que puedes compartir con otros. Cuando nos cuentas sobre tus habilidades de innovación nos permites conectarte con aquellos que tienen experiencias y conocimiento complementario.

source: Community Engagement
es: Participación Comunitaria

source: Randomized Controlled Trials
es: Ensayos controlados aleatorios

source: <strong>Find Innovators</strong> who know what you don’t and who want to learn what you can share.
es: <strong>Encuentra a los innovadores</strong> que saben lo que no sabes y que quieren aprender sobre lo que tú puedes compartir.

source: <strong>Visualize your knowledge</strong> of innovative problem solving practices to see what you know, compare to others, and see the skillset of a 21st century innovator.
es: <strong>Visualiza tu conocimiento</strong> de las prácticas innovadoras para resolver problemas para ver qué sabes, compararte a otros y ver el conjunto de habilidades de un innovador del Siglo 21.

source: <strong>Build your own network of innovators</strong> and find the right collaborators for your project!
es: ¡</strong> Construye tu propia red de innovadores</strong> y encuentra a los colaboradores adecuados para tu proyecto!

source: Learn more
es: Aprende más

source: The skill-sharing network for government &amp; civic innovators worldwide
es: La red para compartir habilidades para innovadores gubernamentales y cívicos del mundo

source: Build your own network of innovators and find the right collaborators for your project!
es: ¡Contruye tu propia Red de Innovadores y encuentra a las y los colaboradores adecuados para tu proyecto!

source: Answer questions about what you know and can share with others. Telling us about your innovation skills enables you to get matched to those with complementary expertise.
es: Responde las preguntas sobre lo que sabes y compártelo con la comunidad. Compartirnos cuáles son tus habilidades en temas de innovación, nos permite conectarte con otras personas que tienen conocimientos complementarios a los tuyos.

source: Visualize your knowledge
es: Visualiza tu conocimiento

source: Visualize your knowledge of innovative problem solving practices to see what you know, compare to others, and see the skillset of a 21st century innovator.
es: Visualiza tu conocimiento de prácticas innovadoras para resolver problemas para saber qué sabes, compararte con la comunidad y ver las habilidades de las y los innovadores del Siglo 21.

source: News
es: Noticias

source: Get access to stories written and curated specifically for Network of Innovators users.
es: Obtén acceso a historias escritas y seleccionadas específicamente para la comunidad de la Red de Innovadores.

source: Find innovators
es: Encuentra a innovadores e innovadoras

source: Find innovators who know what you don’t and who want to learn what you can share.
es: Encuentra a personas innovadoras que saben lo que tú no sabes y que quieren aprender de lo que tú les puedes compartir

source: In collaboration with innovation teams from governments of
es: En colaboración con los equipos de innovación de los gobiernos de

source: Learn More
es: Aprende más

source: Your Practitioners
es: Quienes tienen experiencia práctica

source: Your Explainers
es: Quienes te pueden explicar

source: Your Peers
es: Quienes quieren aprender

source: Connectors know others who can answer your questions. Ask them to introduce you!
es: Ellos/as conocen a otras personas que pueden contestar tus preguntas. ¡Pídeles que te refieran!

source: Peers want to learn the same things as you. Why don't you join forces?
es: Ellos/as quieren aprender las mismas cosas que tú. ¿Por qué no suman esfuerzos?

source: Explainers know what you want to learn. Ask them to guide you!
es: Ellos/as saben lo que tú quieres aprender. ¡Pídeles que te guíen!

source: Practitioners have experience in what you want to learn. Ask them to share their experiences!
es: Ellos/as tienen experiencia en las áreas en que quieres aprender. ¡Pídeles que compartan sus experiencias!

source: %(num)d Skill Match
es: %(num)d conexión de habilidades

source: You currently have no matches.
es: Actualmente no tienes conexiones.

source: Matches are created between users that want to learn and users that can do, explain, or connect. To get matched, go to the <a href="%(expertise_url)s">Expertise</a> area of your profile and answer questions in areas you want to learn about.
es: Las conexiones se crean entre usuarios que quieren aprender sobre un tema y usuarios que pueden hacerlo, explicarlo o referir a alguien. Para obtener conexiones, ingresa a tu perfil, haz clic en <a href="%(expertise_url)s">Mis Competencias</a> y contesta preguntas sobre las áreas que quieres aprender.

source: Connect to <img alt="LinkedIn" %(img_attrs)s>
es: Conéctate a <img alt="LinkedIn" %(img_attrs)s>

source: Filling out your profile is easier than ever! Connect your account to LinkedIn&trade; to pre-fill some of the form fields below. Connecting to LinkedIn&trade; will also allow others to see your LinkedIn&trade; profile.
es: ¡Llenar tu perfil es más fácil que nunca! Conecta tu cuenta de Network of Innovators con tu cuenta de LinkedIn™ para pre-llenar algunos de los campos del formulario. El conectar tus cuentas también permitirá que las y los usuarios de Network of Innovators puedan ver tu perfil de LinkedIn™

source: Your account is currently connected to LinkedIn&trade;, which allows others to see your LinkedIn&trade; profile. You can <a %(a_attrs)s>disconnect from LinkedIn&trade;</a> at any time to disable this.
es: Tu cuenta de Network of Innovators está actualmente conectada a tu cuenta de LinkedIn™, lo que permite que las y los usuarios de Network of Innovators puedan ver tu perfil de LinkedIn™. Para desactivar esta función, puedes <a %(a_attrs)s>desconectar</a> las cuentas en cualquier momento.

source: Register - Basic Information
es: Registrarse - Información Básica

source: Now please share some basic info about yourself, so others can know who you are.
es: Por favor comparte algo de información básica sobre ti, para que otros sepan quién eres.

source: Pick an innovation area that you're interested in:
es: Escoge un área de innovación que te interese

source: Now answer %(num)s questions about your experience in this area to join the network and get matched with other innovators!
es: ¡Ahora responde %(num)s preguntas sobre tu experiencia en esta área para unirte a la red y conectarte con otros innovadores!

source: You can always answer more questions by going to your profile page to get new and more relevant matches.
es: Siempre podrás responder más preguntas en tu página de perfil para obtener conexiones nuevas y más relevantes.

source: Choose another area
es: Por evento

source: By expertise area
es: Mis competencias

source: By language
es: Por idioma(s)

source: By field of work
es: Por área de trabajo

source: By event
es: Por evento

source: By Keyword
es: Por palabra clave

source: Enter organization, name, or keywords here
es: Organizaciones, nombre o palabra clave

source: Reset Tutorial
es: Revisar Tutorial

source: %(user)s's Profile
es: %(user)s's Perfil

source: Overview
es: Visión general

source: You are an <strong>explainer</strong> of:
es: Puedes <strong>explicar</strong> lo siguiente:

source: You are a <strong>practitioner</strong> of:
es: Tienes <strong>experiencia práctica</strong> en:

source: You are a <strong>connector</strong> of:
es: Puedes <strong>referir a otras personas</strong> en estas temáticas:

source: You are a <strong>peer</strong> of:
es: Quieres <strong>aprender más</strong> sobre:

source: Don't have an account?
es: ¿No tienes una cuenta?

source: Wants to Learn
es: Quiere aprender

source: Can Explain
es: Lo puede explicar

source: Can Connect Others
es: Te puede referir a otros

source: Can Do It
es: Lo puede hacer

source: <a href="./my-expertise">Answer more questions</a> about your expertise to get matched with innovators you can learn the most from!
es: <a href="./my-expertise">Responde más preguntas</a> sobre tus conocimientos y habilidades para conectarte con las y los innovadores de los cuales puedes aprender más.

source: Edit Profile
es: Editar Perfil
