Repository: GovLab/noi2
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: es, es_mx

source: using input gained through citizen science to drive decision making
es_mx: Lo que puedes compartir acerca de utilizar los resultados obtenidos a través de un proyecto de ciencia ciudadana para impulsar la toma de decisiones.

source: How to identify the societal relevance of your project
es_mx: identificar la importancia social de un proyecto.

source: How to translate the outcomes of the project into desired changes: (government, institutional, societal)
es_mx: convertir los resultados del proyecto en cambios deseados: (¿gobierno? ¿institucional? ¿societal?)

source: Legal Questions
es_mx: TRANSLATE

source: legal concerns and barriers related to citizen science initiatives
es_mx: Lo que puedes compartir acerca de las preocupaciones legales y las barreras relacionadas con las iniciativas de ciencia ciudadana.

source: How to identify and mitigate privacy concerns relating to data collected
es_mx: identificar y mitigar las preocupaciones de privacidad relacionadas a los datos recolectados.

source: How to ensure COPPA compliance in projects featuring minors
es_mx: asegurar el cumplimiento de los estándares de la Ley de Protección de la Privacidad de los Niños en Línea, COPPA (por sus siglas en inglés), en proyectos que involucren a menores.

source: How to identify considerations related to participants sharing their locations
es_mx: identificar consideraciones relacionadas a que los participantes compartan sus ubicaciones.

source: How to ask people to license their contributions
es_mx: pedirle a las personas que licencien sus contribuciones.

source: How to license data that is going to be published
es_mx: elegir la licencia que debo aplicar cuando publico datos.

source: How to draft a data policy
es_mx: redactar una política de datos.

source: How to draft a privacy policy
es_mx: redactar una política de privacidad.

source: How to draft other liability policies and educate potential participants about privacy issues
es_mx: redactar otras políticas de responsabilidad (liability) y educar a potenciales participantes sobre asuntos de privacidad.

source: communicating project results to participants and the public, and ensuring that projects continue after initial the engagement
es_mx: Lo que puedes compartir acerca de comunicar los resultados de un proyecto a los participantes y al público, y acerca de asegurar que los proyectos continúen después de su desarrollo inicial

source: How to communicate results and milestones to participants
es_mx: comunicar resultados e hitos a los participantes.

source: How to identify avenues for publishing results
es_mx: identificar los medios adecuados para publicar los resultados.

source: How to determine when to publish results
es_mx: determinar cuándo publicar los resultados.

source: How to ensure sustainability of project management
es_mx: asegurar la sustentabilidad en la administración del proyecto.

source: How to identify funding opportunities to sustain a project
es_mx: identificar las oportunidades de financiamiento para sustentar un proyecto.

source: Nudges
es_mx: TRANSLATE

source: Partnerships
es_mx: TRANSLATE

source: TODO
es_mx: TRANSLATE

source: Data Science
es: Ciencia de Datos
es_mx: TRANSLATE

source: data collection
es_mx: TRANSLATE

source: How to create incentives for people to provide data.
es_mx: TRANSLATE

source: How to use new methods (e.g. crowdsourcing) for collecting data from new sources.
es_mx: TRANSLATE

source: How to make sure that data is accurate, timely, and clean. (Data processing and conditioning)
es_mx: TRANSLATE

source: data governance
es_mx: TRANSLATE

source: How to store data securely.
es_mx: TRANSLATE

source: How to transmit data securely so that when data is shared, the quality and integrity of the data is maintained.
es_mx: TRANSLATE

source: How to share data appropriately within my institution and with third parties in a way that does not violate privacy and confidentiality. (Information Governance)
es_mx: TRANSLATE

source: How to craft an information governance policy.
es_mx: TRANSLATE

source: drawing insights from data
es_mx: TRANSLATE

source: How to spot patterns and predict trends from existing data (predictive analytics).
es_mx: TRANSLATE

source: How to formulate and test a hypothesis using data.
es_mx: TRANSLATE

source: How to design an experiment to test a data-driven hypothesis.
es_mx: TRANSLATE

source: How to plot and visualize data in order to derive and communicate insight.
es_mx: TRANSLATE

source: How to interpret and communicate what data says.
es_mx: TRANSLATE

source: <p>Institutions often work best when their stakeholders -- whether citizens, customers, parents, patients, or other members of a community -- are directly engaged in decision-making and service delivery. Engagement can build trust and increase the legitimacy of decision-making. It can also help institutions solve problems more effectively by developing solutions that are designed in consultation with their stakeholders. But knowing when and how to engage members of a community and under what conditions is hard. </p> <p>Share what you know and what you would like to learn about how to formulate, implement and measure a community engagement strategy.</p>
es_mx: Participación Comunitaria

source: Identifying goals and participants
es_mx: Identificando metas y participantes

source: What you can share about setting the stage for a community engagement program.
es_mx: Lo que puedes compartir acerca de establecer las bases para un programa de participación comunitaria.

source: Clearly identify the rationale, purpose and objectives for community engagement.
es_mx: Identificar claramente el propósito, los objetivos, y la racionalidad de la participación comunitaria

source: Find and interpret relevant legislative and/or policy requirements driving the need for engagement.
es_mx: Encontrar e interpretar los requerimientos legislativos y/o de políticas públicas que impulsan la necesidad de participación.

source: Identify who needs to be involved, including all stakeholders affected, impacted or interested in the engagement.
es_mx: Identificar quién debe estar involucrado, incluyendo grupos de interés afectados, impactados o interesados en la participación.

source: Implementing a community engagement strategy
es_mx: Implementando una estrategia de participación comunitaria

source: What you can share about operationalizing a community engagement program.
es_mx: Lo que puedes compartir acerca de poner en práctica un programa de participación comunitaria

source: Identify and communicate incentives to participate, including anticipated outcomes.
es_mx: Identificar y comunicar incentivos para motivar la participación, incluyendo los resultados esperados.

source: Develop briefing materials and information to inform engagement.
es_mx: Desarrollar materiales informativos para comunicar sobre la participación.

source: Use multiple dialog methods to engage stakeholders.
es_mx: Usar múltiples métodos de diálogo para involucrar a los grupos de interés

source: Plan and deliver face-to-face deliberation.
es_mx: Planear e implementar una deliberación presencial

source: Plan and deliver a deliberative poll.
es_mx: Planear e implementar una encuesta deliberativa

source: Plan and deliver a citizen jury.
es_mx: Planear e implementar un jurado ciudadano

source: Plan and deliver a participatory budgeting process.
es_mx: Planear e implementar un proceso de presupuesto participativo

source: Plan and deliver a charrette or scenario-planning exercise.
es_mx: Planear e implementar un ejercicio de planeación de escenarios

source: Develop an action/project plan with timeline to implement the engagement.
es_mx: Desarrollar un plan de acción/proyecto con un cronograma para implementar la participación.

source: Ensure accessibility of the engagement activity.
es_mx: Asegurar la accesibilidad de la actividad de participación.

source: What you can share about effectively using tools to gain input from diverse stakeholders
es_mx: Qué puedes compartir acerca de usar efectivamente herramientas para obtener insumos de diversos grupos de interés.

source: Use social media, digital and online tools to engage stakeholders as a group.
es_mx: Usar redes sociales, herramientas digitales y en línea para involucrar a los grupos de interés como una comunidad.

source: Use social media, digital and online tools to conduct surveys.
es_mx: Usar redes sociales, herramientas digitales y en línea para realizar encuestas.

source: Plan and deliver an e-deliberation process like a 21st century town meeting.
es_mx: Planear e implementar un proceso de deliberación en línea, como un cabildo abierto del siglo 21.

source: Plan and deliver open space technology.
es_mx: Planear e implementar tecnología de espacios abiertos.

source: Use digital and online tools to amplify engagement efforts and increase reach.
es_mx: Usar herramientas digitales y en línea para amplificar los esfuerzos de participación y para incrementar el alcance.

source: Use digital and online tools to provide feedback to stakeholders.
es_mx: Usar herramientas digitales y en línea para proporcionar retroalimentación a los grupos de interés.

source: Measuring, evaluating and providing feedback
es_mx: Midiendo, evaluando y proporcionando retroalimentación

source: What you can share about assessing effectiveness and sharing targeted feedback
es_mx: Recolectar y utilizar los datos relacionados a cada uno de los aspectos de la participación.

source: Create tools for providing clear feedback to participants and decision makers.
es_mx: Crear herramientas para proporcionar retroalimentación clara a los participantes y a los responsables de la toma de decisiones

source: Clearly and regularly report outcomes to participants and stakeholders.
es_mx: Reportar de forma clara y regular los resultados a los participantes y a los grupos de interés

source: Transforming my organisation
es_mx: Transformando mi organización

source: What you can share about increasing the organizational use of citizen engagement
es_mx: Lo que puedes compartir acerca de mejorar tu organización haciendo uso de la participación comunitaria

source: Ensure that the learnings from a community engagement exercise get used to support continuous improvement within my organisation.
es_mx: Asegurar que los aprendizajes del ejercicio de participación comunitaria sean utilizados para apoyar el mejoramiento continuo dentro de mi organización.

source: Increase organisational awareness of the value of community engagement.
es_mx: Aumentar la conciencia en la organización sobre el valor de la participación comunitaria

source: Develop and deliver appropriate training for staff across my organisation.
es_mx: TRANSLATE

source: Lab Design
es: Diseño de laboratorios
es_mx: Diseño de laboratorios

source: Lab Creation and Vision
es_mx: Creación de laboratorios y visión

source: What you can share about launching a government innovation lab.
es_mx: Lo que puede compartir acerca de poner en marcha un laboratorio de innovación.

source: how to articulate the value proposition of my Lab and the need for experimentation.
es_mx: articular la propuesta de valor para mi laboratorio y la necesidad de experimentación

source: how to develop a plan for my Lab
es_mx: desarrollar un plan para mi laboratorio

source: how to clearly articulate the problems that my Lab is supposed to solve, and the assumptions it is going to test
es_mx: articular de forma clara los problemas que mi laboratorio debe resolver y los supuestos que mi laboratorio pondrá a prueba

source: how to define the service lines for my Lab
es_mx: definir las líneas de servicio para mi laboratorio

source: how to articulate a clear theory of change for my Lab
es_mx: articular una teoría de cambio clara para mi laboratorio

source: Lab Operations
es_mx: Operaciones del laboratorio

source: What you can share about the organizational mechanics of running a government innovation lab.
es_mx: Lo que puede compartir acerca de la gestión operativa que implica dirigir un laboratorio de innovación gubernamental.

source: how to define an engagement model for my Lab vis a vis other parts of my organisation
es_mx: definir un protocolo de traspaso entre mi laboratorio y otras partes de la organización definir los roles y Términos de Referencia que el equipo necesita para el éxito de mi laboratorio

source: how to define the roles and Terms of Reference staff need for the success of my Lab
es_mx: definir los roles y Términos de Referencia que el equipo necesita para el éxito de mi laboratorio

source: how to cost the services for my Lab and define a business model that guarantees long term sustainability
es_mx: presupuestar los servicios para mi laboratorio y definir el modelo de negocio que garantizará sustentabilidad a largo plazo

source: how to effectively argue for the most effective reporting lines and organisational placement for my Lab
es_mx: argumentar para tener la dependencia organizacional más efectiva para mi laboratorio

source: Lab Experimentation and Methodology
es_mx: Experimentación y Metodología del Laboratorio

source: What you can share about developing and implementing an experimental methodology for lab work.
es_mx: TRANSLATE

source: how to define metrics for my Lab to demonstrate its impact
es_mx: cómo monitorear, demostrar, e iterar nuestros programas para asegurar su importancia y generar resultados oportunos

source: What you can share about managing lab staff and budgets
es_mx: administrar recursos, incluyendo personas, tiempo y presupuesto para asegurar una buena relación calidad-precio

source: Capturing, Leveraging and Communicating Results
es_mx: Captando, aprovechando y comunicando resultados

source: What you can share about making use of lab results internally and communicating impacts externally.
es_mx: Lo que puedes compartir acerca de hacer uso interno de los resultados del laboratorio y de comunicar los impactos al exterior

source: how to develop a portfolio of demonstration projects that can demonstrate tangible results even in the face of skepticism
es_mx: desarrollar un portafolio de proyectos de demostración que puedan comprobar resultados tangibles incluso ante personas escépticas

source: how to research, pilot and test new programmes based on the insights and knowhow gathered from previous ones
es_mx: cómo investigar, crear un piloto y probar nuevos programas con base a los aprendizajes y el conocimiento práctico recopilado de los programas anteriores

source: how to capture, articulate and share the narrative around the impact and outcomes of lab programmes, i.e. through case studies
es_mx: cómo captar, articular y compartir la narrativa alrededor del impacto y los resultados obtenidos en los programas del laboratorio, por ejemplo, a través de casos de estudio.

source: <p>Crowdsourcing uses communications technologies to enable institutions to leverage the wisdom of the crowd. With crowdsourcing, organizations can get help, for example, with performing tasks, obtaining ideas and opinions, gathering data, soliciting funds, or administering programs. By enabling institutions to get more distributed and diverse collaboration in ways never before possible, they can improve a project’s efficiency, legitimacy and diversity. </p> <p><b>These questions help you describe what you know and can share about crowdsourcing and what you want to learn from others. Click on a link below to create an expertise profile.</b></p>
es_mx: TRANSLATE

source: What can you share about identifying, enrolling, and developing a crowd
es_mx: Qué puedes compartir acerca de identificar, inscribir/enlistar y desarrollar una multitud.

source: How to identify the crowd I want to participate (e.g. general public, informed experts, participants with a particular skill)
es_mx: Cómo identificar la multitud que quiero que participe (e.g. público en general, expertos informados, participantes con una habilidad particular).

source: How to enable members of the crowd to participate (e.g. creating profiles, defining roles, sharing supporting materials)
es_mx: Cómo capacitar a los miembros de la multitud para que participen (e.g. creando perfiles, definiendo roles, compartiendo materiales adicionales)

source: How to encourage ongoing participation
es_mx: Cómo alentar una participación continua.

source: Determining the Activity
es_mx: TRANSLATE

source: What can you share about the type of activities the crowd could perform
es_mx: Qué puedes compartir acerca del tipo de actividades que la multitud desarrollará.

source: How to ask the crowd to perform a specific task (e.g. design a product, tag photos, classify information, analyse information)
es_mx: Cómo pedir a la multitud que realice una tarea específica (e.g. diseñar un producto, etiquetar fotos, clasificar información, analizar información).

source: How to ask the crowd to collect and share data (e.g. report a water leak, a case of corruption, quality of the air in their city)
es_mx: Cómo pedir a la multitud que recopile y comparta datos (e.g. reportar una fuga de agua, un caso de corrupción, la calidad de aire de la ciudad).

source: How to ask the crowd for their opinion (e.g. vote on a design contest, opine on a policy recommendation)
es_mx: Cómo pedir a la multitud su opinión (e.g. votar en un concurso de diseño, opinar en una recomendación sobre política pública).

source: How to ask the crowd for new ideas (e.g. solve a public problem, generate ideas to reduce unnecessary government spending)
es_mx: Cómo pedir nuevas ideas a la multitud (e.g. solucionar un problema público, generar ideas para reducir el gasto gubernamental innecesario).

source: How to ask the crowd for funds (e.g. donate money to help build a park, funding a municipal bond)
es_mx: Cómo pedir fondos a la multitud (e.g. donar dinero para ayudar a construir un parque, financiar un bono municipal).

source: How to ask the crowd for referrals (e.g. share information with their personal or professional networks, provide recommendations of other members of the crowd to include in an initiative)
es_mx: Cómo pedir recomendaciones a la multitud (e.g. que compartan información con sus redes personales o profesionales, que proporcionen recomendaciones a otros miembros de la multitud para incluir en una iniciativa).

source: Determining a Successful Crowdsourcing Strategy
es_mx: TRANSLATE

source: What can you share about defining if crowdsourcing is the right process for a given situation
es_mx: Qué puedes compartir sobre decidir si el crowdsourcing es la herramienta adecuada para una situación determinada.

source: How to decide when to use crowdsourcing rather than other options like the conventional top-down process of decision-making
es_mx: Cómo decidir cuándo utilizar crowdsourcing en lugar de otras opciones convencionales como procesos verticales de toma de decisiones (top-down).

source: How to identify the gaps in expertise that can be minimised through the participation of the crowd
es_mx: Cómo identificar las brechas en conocimiento y competencias que pueden minimizarse a través de la participación de la multitud.

source: How to design a crowdsourcing strategy that provides value to the participants either through the outcome or the participation itself
es_mx: Cómo diseñar una estrategia de crowdsourcing que proporcione valor a los participantes a través de los resultados alcanzados o de su participación.

source: How to connect the efforts of the crowd to enable them to aggregate and build off each other’s work
es_mx: Cómo conectar los esfuerzos de la multitud para posibilitar que conjunten esfuerzos y construyan con base en el trabajo de los otros.

source: How to determine the institutional resources required to implement a successful crowdsourcing initiative
es_mx: Cómo determinar los recursos institucionales que se requieren para implementar una iniciativa exitosa de crowdsourcing.

source: How to assess the potential time and resources required from the crowd in order to participate
es_mx: Cómo evaluar el potencial tiempo y los recursos que la multitud requiere para implementar una iniciativa exitosa de crowdsourcing.

source: How to assess the effectiveness of using crowdsourcing
es_mx: Cómo evaluar la efectividad de utilizar crowdsourcing.

source: Providing the Right Incentives
es_mx: TRANSLATE

source: What can you share about providing the right incentives for participation
es_mx: Qué puedes compartir sobre proporcionar los incentivos correctos para fomentar la participación

source: How to define the scope of the crowd’s participation
es_mx: Cómo definir el alcance de la participación de la multitud.

source: How to provide feedback for participation
es_mx: Cómo proveer retroalimentación por su participación.

source: How to decide whether to use financial or non-financial incentives (or a mix of incentives)
es_mx: Cómo decidir si utilizar incentivos financieros o no financieros (o una mezcla de incentivos).

source: How to determine whether the use of a competition is beneficial
es_mx: Cómo determinar si el uso de una competencia es beneficioso

source: How to determine whether the use of reputation systems is beneficial
es_mx: Cómo determinar si el uso de sistemas de reputación es beneficioso

source: How to use altruistic or community building incentives
es_mx: Cómo usar incentivos altruistas o de construcción de comunidad

source: How to design recreational incentives (i.e. gamification)
es_mx: TRANSLATE

source: How to identify which particular incentive is working and why
es_mx: TRANSLATE

source: How to monitor and adapt the incentives at the individual or crowd levels
es_mx: ómo diseñar incentivos recreativos (e.g. gamificación)

source: How to tackle the possible credibility and authenticity issues involved in the input received from the crowd
es_mx: Cómo confrontar posibles cuestiones relacionadas a la credibilidad y autenticidad de las aportaciones de la multitud

source: What can you share about setting up, running and managing a crowdsourcing effort
es_mx: Qué puedo compartir de implementar, y administrar un esfuerzo de crowdsourcing

source: How to create a plan for running the crowdsourcing project with defined milestones
es_mx: Cómo crear un plan para ejecutar un proyecto de crowdsourcing con hitos definidos

source: How to target the right audience to attract the desired crowd and participation
es_mx: Cómo dirigirse a la audiencia adecuada para atraer la participación deseada de la multitud

source: How to choose a platform to do the crowdsourcing project
es_mx: Cómo escoger una plataforma para llevar a cabo el proyecto de crowdsourcing

source: How to access outside contractors and/or intermediaries to support the design and implementation of the desired crowdsourcing platform
es_mx: Cómo contactar contratistas externos y/o intermediarios para que apoyen en el diseño y la implementación de la plataforma elegida para crowdsourcing

source: How to build a team within an institution that supports the project from initial idea through implementation
es_mx: Cómo construir un equipo dentro de una institución que apoye el proyecto desde su idea inicial hasta su implementación

source: How to develop a communication strategy to target the right audience
es_mx: Cómo desarrollar una estrategia de comunicación dirigida a la audiencia adecuada

source: How to connect members of the crowd to each other when appropriate
es_mx: Cómo conectar a los miembros de la multitud entre sí cuando sea apropiado

source: How to prepare to utilize or implement the output of the crowd
es_mx: Cómo utilizar o implementar las contribuciones de la multitud

source: Quality Control Mechanisms
es_mx: TRANSLATE
