Repository: GovLab/noi2
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: es, es_mx

source: Only jpeg, jpg, and png images are allowed.
es: Sólo se permiten imágenes en formato jpeg, jpg o png.
es_mx: Sólo se permiten imágenes en formato jpeg, jpg o png.

source: Languages
es: Idiomas
es_mx: Idiomas

source: Domains of Expertise
es_mx: Áreas de competencia

source: %(value)s is not a valid email address: %(explanation)svalue
es_mx: %(value)s TRANSLATE %(explanation)s

source: First Name
es: Nombre
es_mx: Nombre

source: Last Name
es: Apellido
es_mx: Apellido

source: Email
es: Correo electrónico
es_mx: Correo electrónico

source: Password
es: Contraseña
es_mx: Contraseña

source: Position
es: Cargo en su organización
es_mx: Cargo en su organización

source: Organization
es: Organización
es_mx: Organización

source: Type of Organization
es: Tipo de Organización
es_mx: Tipo de Organización

source: The type of organization you work for
es: El tipo de organización para la que trabaja
es_mx: El tipo de organización para la que trabaja

source: Country
es: País
es_mx: País

source: City
es: Ciudad
es_mx: Ciudad

source: Location
es: Ubicación
es_mx: Ubicación

source: Enter your location
es: Ingrese su ubicación
es_mx: Ingrese su ubicación

source: Projects
es: Proyectos
es_mx: Proyectos

source: Add name and url or short description of any current work projects.
es: Agregue el nombre y una url o breve descripción de sus proyectos de trabajo actuales.
es_mx: Agregue el nombre y un url o una breve descripción de sus proyectos de trabajo actuales.

source: Your profile has been saved. <br/>Please tell us about your expertise below.
es_mx: Su perfil se ha guardado. <br/>Porfavor favor cuéntenos acerca de sus competencias

source: Could not save, please correct errors below
es: No se pudo guardar, por favor corrija los siguientes errores
es_mx: No se pudo guardar, por favor corrija los siguientes errores

source: This is does not correspond to a valid user.
es_mx: Esto no corresponde a un usuario válido.

source: Before we can match you with fellow innovators, you need to enter your expertise below first.
es_mx: Antes de poder conectarlo con otros innovadores, primero debe ingresar su competencia

source: People Who Know what I do not
es_mx: Personas que conocen lo que yo no conozco

source: People most like me
es_mx: Personas más similares a mí

source: Our most recent members
es_mx: Nuestros miembros más recientes

source: Information Collection Statement
es_mx: Aviso de Privacidad

source: This work by <span xmlns:cc="http://creativecommons.org/ns#" property="cc:attributionName">The GovLab</span> is licensed under a <a rel="license" href="http://creativecommons.org/licenses/by/4.0/">Creative Commons Attribution 4.0 International License</a>.
es_mx: Este trabajo por <span xmlns:cc="http://creativecommons.org/ns#" property="cc:attributionName">The GovLab</span> está bajo una <a rel="licencia" href="http://creativecommons.org/licenses/by/4.0/">Creative Commons Atribución 4.0 Internacional</a>.

source: Powered by:
es_mx: TRANSLATE

source: Toggle navigation
es_mx: TRANSLATE

source: Network of Innovators
es_mx: Red de Innovadores

source: About
es: Acerca de
es_mx: Acerca

source: Feedback
es: Comentarios y Sugerencias
es_mx: Sugerencias

source: Search
es_mx: Buscar

source: Explore
es_mx: Explorar

source: Recently joined
es_mx: Agregados recientemente

source: Find innovators with answers
es_mx: Encuentre innovadores con respuestas

source: Find innovators like you
es_mx: Encuentre innovadores como usted

source: My Profile
es: Mi Perfil
es_mx: Mi Perfil

source: Edit My Profile
es_mx: Editar Mi Perfil

source: Edit My Expertise
es_mx: Editar Mis Competencias

source: See My Public Profile
es_mx: Ver Mi Perfil Público

source: Logout
es: Salir
es_mx: Salir

source: Register
es: Registrarse
es_mx: Registrarse

source: Login
es: Iniciar sesión
es_mx: Iniciar sesión

source: All information you supply is publicly visible and is used solely for the purpose for which the site is intended. For questions about user privacy, please contact <a href="mailto:info@thegovlab.org">info@thegovlab.org</a>.
es_mx: Toda la información que proporcione será públicamente visible y se usará con el único próposito para el que el sitio fue diseñado. Para saber más del aviso de privacidad, por favor escriba a <a href="mailto:info@thegovlab.org">info@thegovlab.org</a>.

source: Share your feedback about the Network of Innovators
es: Comparte tus comentarios y sugerencias sobre la Red de Innovadores
es_mx: Comparta sus comentarios sobre la Red de Innovadores

source: This form requires JavaScript to complete.
es_mx: Este formato requiere de JavaScript para completarse.

source: Thanks for submitting our form!
es_mx: ¡Muchas gracias por enviar su formato!

source: Login Page
es_mx: Iniciar Sesión

source: Please login using your favorite social network.
es_mx: Por favor inicie sesión utilizando su red social favorita.

source: We are using your social information to populate your first name, last name and profile picture.
es_mx: Estamos usando su información pública para completar su nombre, apellido e imagen de perfil.

source: Network of Innovators
es: Red de Innovadores
es_mx: Red de Innovadores

source: Network of Innovators</strong> Expert Finder
es_mx: Red de innovadores</strong> Localizador de Expertos"

source: A GovLab experiment in partnership with NHS England
es_mx: TRANSLATE

source: Test your knowledge of innovative practices<br> Get matched to people with complementary expertise<br> Build your network at NHS Expo 15
es_mx: TRANSLATE

source: About this Experiment
es_mx: Acerca de este experimento

source: As part of an ongoing project to understand the demand for and capacity to use data by the NHS in England, NHS is collaborating with the GovLab to test the Network of Innovators expert finder at the 2015 NHS Health and Care Innovation Expo.
es_mx: TRANSLATE

source: My Expertise
es: Mis Competencias
es_mx: Mi Competencia

source: and
es_mx: y

source: I know
es_mx: Yo conozco

source: My expertise
es_mx: Mi competencia

source: Tell us what you know about various key topics by answering some of the following questions.
es_mx: TRANSLATE

source: For each question, you can choose from
es_mx: TRANSLATE

source: or skip it entirely.
es_mx: TRANSLATE

source: What you can share about
es_mx: TRANSLATE

source: Save
es: Guardar
es_mx: Guardar

source: Sorry, that file is too big. Please choose a smaller one.
es_mx: TRANSLATE

source: Contact+request+from+the+Network+of+Innovators
es_mx: TRANSLATE

source: Contact all these people
es_mx: Contactar a todas estas personas

source: E-mail one or more of them to meet, network and learn something new!
es_mx: TRANSLATE

source: Search interface
es_mx: Buscar interface

source: Search for Innovators
es_mx: Buscar innovadores

source: By country
es: Por país
es_mx: Por país

source: Choose your countries
es_mx: TRANSLATE

source: By language(s)
es_mx: Por idioma(s)

source: By domain(s)
es_mx: TRANSLATE

source: Choose your fields of expertise
es_mx: TRANSLATE

source: By keyword(s)
es_mx: Por palabra(s) clave

source: Find experts
es_mx: TRANSLATE

source: Agriculture
es_mx: Agricultura

source: Arts and culture
es_mx: Arte y cultura

source: Business Licensing and Regulation
es_mx: TRANSLATE

source: Consumer rights and issues
es_mx: TRANSLATE

source: Defense and Armed Forces
es_mx: Fuerzas Armadas

source: Education
es_mx: TRANSLATE

source: Energy
es_mx: TRANSLATE

source: Environment
es_mx: TRANSLATE

source: Foreign affairs
es_mx: TRANSLATE

source: Government efficiency, transparency and accountability
es_mx: TRANSLATE

source: Health
es_mx: TRANSLATE

source: Housing - Human Rights - Immigration and Citizenship Services
es_mx: TRANSLATE

source: International Aid and Development
es_mx: TRANSLATE

source: Labor
es_mx: TRANSLATE

source: Law and Justice System
es_mx: TRANSLATE

source: Media and Communications
es_mx: TRANSLATE

source: National Security
es_mx: TRANSLATE

source: Public safety and Emergencies
es_mx: TRANSLATE

source: Sanitation
es_mx: TRANSLATE

source: Science and Innovation
es_mx: TRANSLATE

source: Social care
es_mx: TRANSLATE

source: Tax and Revenue
es_mx: TRANSLATE

source: Trade and Investment
es_mx: TRANSLATE

source: Transportation
es_mx: TRANSLATE

source: Water and Electricity
es_mx: TRANSLATE

source: Mental Health
es_mx: TRANSLATE

source: Primary Care
es_mx: TRANSLATE

source: Community Care
es_mx: TRANSLATE

source: Public Health and Population Health
es_mx: TRANSLATE

source: Acute Health
es_mx: TRANSLATE

source: Health Policy
es_mx: TRANSLATE

source: Commissioning
es_mx: TRANSLATE

source: <p>What makes open data a powerful tool for governing better is that the ability of people inside and outside of institutions to use the same data to create useful policies, tools, visualizations, maps, and apps. Open data can provide the raw material to convene informed conversations about what’s broken and the empirical foundation for developing solutions.</p> <p><b>These twenty questions help you describe what you know and can share about open data and what you want to learn from others. Click on a link below to create an expertise profile.</b></p>
es_mx: <p>Lo que hace que los datos abiertos sean una herramienta poderosa para gobernar mejor es la habilidad de las personas, dentro y fuera de las instituciones, de usar los mismos datos para crear políticas públicas, herramientas, visualizaciones, mapas y aplicaciones. Los datos abiertos pueden proveer la materia prima para organizar conversaciones informadas acerca de lo que no está funcionando y establecer los fundamentos empíricos para desarrollar soluciones. Estas preguntas te ayudarán a describir lo que sabes y lo que deseas compartir acerca de datos abiertos y lo que desean aprender de otros. Haz click en el siguiente enlace para crear un perfil de competencias.</b></p>

source: Open Data
es: Datos Abiertos
es_mx: Datos Abiertos

source: creating an open data plan and strategy to achieve key goals
es_mx: creando un plan y una estrategia de datos abiertos para alcanzar metas clave

source: How to identify what data will help my organization achieve its core mission
es_mx: cómo identificar qué datos ayudarán a que mi organización logre su misión principal

source: How to distinguish between potentially sensitive data and non-sensitive data
es_mx: cómo distinguir entre datos potencialmente sensibles y datos no-sensibles

source: How to craft a clear policy explaining what data to open and how
es_mx: cómo redactar una política pública clara explicando qué datos abrir y cómo

source: How to do public consultation on an open data policy
es_mx: cómo hacer una consulta pública sobre una política de datos abiertos

source: How to get organizational approval for opening data
es_mx: cómo obtener aprobación organizacional para abrir datos

source: operationalizing an open data program in practice
es_mx: implementando un programa de datos abiertos

source: How to scrape data from my domain
es_mx: cómo extraer datos de mi sitio

source: How to make data machine-readable
es_mx: generar datos que sean legibles para máquinas/computadoras

source: what formats to publish data in
es_mx: en qué formatos publicar datos

source: how to license my data
es_mx: cómo poner licencias a mis datos

source: what data standards to publish data in
es_mx: en qué estándares de datos publicar mis datos

source: how to use the right infrastructure for making data available
es_mx: cómo usar la infraestructura correcta para lograr que los datos estén disponibles

source: good management for an open data project
es_mx: hacer un buena administración de un proyecto de datos abiertos

source: how to determine how often datasets should be released and updated
es_mx: cómo determinar la frecuencia con la que estas bases de datos datos deben ser publicadas y actualizadas

source: how to ensure continued data quality and integrity
es_mx: cómo asegurar un nivel continuo en la calidad e integridad de mis datos

source: Accelerating use
es_mx: TRANSLATE

source: responding to what users need and want
es_mx: responder a lo que los usuarios quieren y necesitan

source: how to create incentives for users or the public to make productive use of the data
es_mx: cómo crear incentivos para que los usuarios o el público hagan un uso productivo de los datos

source: how to identify and combine other sources of open data to achieve a goal
es_mx: cómo identificar y combinar otras fuentes de datos abiertos para lograr una meta

source: how to design a data collaborative
es_mx: cómo diseñar una alianza público-privada para compartir datos

source: how to express the value proposition of the open data datasets, including what problems can be solved with this data
es_mx: cómo expresar la propuesta de valor de las bases de datos abiertos, incluyendo el tipo de problemas que pueden solucionarse con estos datos

source: Measuring Impact
es_mx: TRANSLATE

source: assessing effectiveness
es_mx: evaluando la efectividad

source: how to monitor how my data is being used
es_mx: cómo monitorear en qué forma se están usando mis datos

source: how to measure the economic and/or social impact of opening up data
es_mx: cómo medir el impacto económico y/o social de abrir datos

source: <p>Governments — and other entities — are increasing seeking to solve big problems using new technologies and innovative approaches. One of the most common approaches involves prize-backed contests as well as challenges and grand challenges. These competitions offer a range of advantages for government agencies, especially in an era of tightening budgets.</p> <p><b>These twenty questions help you describe what you know and can share about prize-backed challenges and what you want to learn from others. Click on a link below to create an expertise profile.</b></p>
es_mx: TRANSLATE

source: Prizes
es: Premios
es_mx: Premios

source: defining the problem
es_mx: Definiendo el alcance del problema

source: how to define and express the problem addressed by the prize.
es_mx: cómo definir y expresar el problema que enfrenta el reto.

source: how to do rapid research to test the assumptions behind my problem definition
es_mx: cómo hacer investigación rápida para entender el contexto de mi premio.

source: how to develop metrics to use to measure progress
es_mx: cómo desarrollar indicadores para medir el progreso.

source: Designing for a Successful Prize
es_mx: TRANSLATE

source: deciding if a prize is the right tool
es_mx: TRANSLATE

source: how to decide when to use a prize-backed challenge rather than other options like conventional crowdsourcing
es_mx: cómo decidir cuándo usar un reto respaldado por un premio en lugar de otras opciones como crowdsourcing convencional.

source: how to determine whether a prize or a grand challenge is optimal
es_mx: cómo determinar si un premio o un gran desafío es óptimo

source: how to decide whether to use financial or non-financial incentives
es_mx: cómo decidir si usar incentivos económicos o no económicos.

source: how to set the value of a prize
es_mx: cómo establecer el valor económico de un premio.

source: Identifying the Right Audience
es_mx: TRANSLATE

source: targeting the right participants
es_mx: Identificando a la audiencia correcta

source: how to identify would-be participating innovators
es_mx: cómo identificar a posibles innovadores para que participen.

source: how to assess the the potential costs involved for them in participating
es_mx: cómo evaluar los costos que involucra el hecho de que participen.

source: Mechanics
es_mx: TRANSLATE

source: rinning a prize-backed challenge
es_mx: TRANSLATE

source: how to fund a prize-backed challenge
es_mx: cómo financiar un reto respaldado por un premio

source: how to create a plan for running the prize with defined milestones
es_mx: cómo crear un plan para ejecutar el premio con hitos definidos

source: how to access outside contractors to support the design and implementation of the prizes
es_mx: cómo acceder a contratistas externos para apoyar el diseño e implementación de los premios.

source: how to decide how long the prize should run
es_mx: cómo decidir cuánto tiempo debe durar el reto.

source: how to develop a communication strategy to get the word out
es_mx: cómo desarrollar una estrategia de comunicación para dar difusión al reto.

source: how to choose from the tools available to run a prize-backed challenge
es_mx: cómo elegir entre las herramientas disponibles para ejecutar un reto respaldado por un premio.

source: Judging
es_mx: Juzgando

source: judging a prize
es_mx: Juzgando

source: how to design assessment criteria
es_mx: cómo diseñar los criterios de evaluación.

source: how to select judges
es_mx: cómo seleccionar a los jueces.

source: overcoming legal concerns
es_mx: Inquietudes Legales

source: how to determine ownership and copyright
es_mx: cómo determinar la propiedad intelectual y los derechos de autor.

source: how to navigate governmental endorsement and privacy concerns
es_mx: cómo sortear las preocupaciones de respaldo gubernamental y la privacidad.

source: Implementation
es_mx: TRANSLATE

source: what to do after a challenge
es_mx: TRANSLATE

source: how to translate winning entries into well-developed solutions
es_mx: cómo traducir propuestas ganadoras en soluciones bien desarrolladas.

source: Coming soon
es_mx: Próximamente

source: Agile
es_mx: TRANSLATE

source: <p>Citizen science projects – task-based initiatives in which citizens of any background can help contribute to scientific research – like Galaxy Zoo and Zooniverse are demonstrating the ability of lay and expert citizens alike to make small, useful contributions to aid large, complex undertakings. As governing institutions seek to do more with less, looking to the success of citizen science initiatives could provide a blueprint for engaging citizens to help accomplish difficult, time-consuming objectives at little cost.</p> <p><b>These forty four questions help you describe what you know and can share about open data and what you want to learn from others. Click on a link below to create an expertise profile.</b></p>
es_mx: TRANSLATE

source: Citizen Science
es: Ciencia Ciudadana
es_mx: Ciencia Ciudadana

source: Tasks and Goals
es_mx: TRANSLATE

source: defining the goals of a citizen science initiative and the tasks to be completed in order to achieve them
es_mx: Qué puedes compartir sobre definir metas de una iniciativa de ciencia ciudadana y las tareas que se deben completar para lograrlas.

source: How to identify a compelling goal for a citizen science project
es_mx: identificar una meta convincente para un proyecto de ciencia ciudadana.

source: How to identify and define the tasks for participants to do
es_mx: identificar y definir las tareas que deben realizar los participantes

source: How to decide the types of tasks to be considered when developing a citizen science project
es_mx: decidir el tipo de tareas que se deben considerar al desarrollar un proyecto de ciencia ciudadana.

source: How to articulate intended outcomes of a project
es_mx: articular los resultados previstos de un proyecto.

source: How to articulate how the tasks will advance a research field
es_mx: articular de qué forma las tareas ayudarán a avanzar un campo de investigación.

source: How to define the success of a project
es_mx: definir el éxito de un proyecto.

source: How to measure and evaluate the success of a project
es_mx: medir y evaluar el éxito de un proyecto.

source: How to define and validate a protocol for an experiment and required data collection
es_mx: definir y validar un protocolo para un experimento y la recolección de datos requerida.

source: How to define a project in terms of time required and geographic range
es_mx: definir un proyecto en términos del tiempo requerido y del alcance geográfico.

source: How to identify funding opportunities for a project
es_mx: identificar oportunidades de financiamiento para un proyecto.

source: developing incentives to motivate participation
es_mx: Qué puedes compartir sobre desarrollar incentivos con el objetivo de motivar la participación.

source: How to engage with and/or create a community for participants.
es_mx: involucrar y comprometer a los participantes y/o crear una comunidad de participantes.

source: How to retain participants
es_mx: retener a los participantes.

source: How to address variations and skew in participation
es_mx: lidiar con variaciones y sesgos en la participación.

source: How to scale up participation
es_mx: hacer crecer la participación.

source: How to identify collaborators around the project
es_mx: identificar colaboradores para el proyecto.

source: How to define and develop gamification in projects
es_mx: definir y desarrollar procesos de gamificación en proyectos

source: How to identify what people are competing to do (e.g. quantity, frequency, quality of participation)
es_mx: identificar las cosas por las cuales las personas podrían competir. (e.g. cantidad, frecuencia y calidad de la participación).

source: How to attribute contributions to the relevant parties
es_mx: atribuir las contribuciones que han hecho las partes relevantes.

source: Training
es_mx: TRANSLATE

source: giving participants the skills and information needed to participate well
es_mx: Lo que puedes compartir acerca de capacitar a los participantes con las habilidades y la información necesaria para que

source: How to prepare individuals to participate in a project
es_mx: capacitar/preparar individuos para que participen en un proyecto.

source: How to develop an FAQ for participants to reference throughout the process
es_mx: desarrollar una página de Preguntas Frecuentes para que los participantes tengan una referencia durante todo el proceso.

source: How to prepare people within my institution to make use of citizen scientists’ input
es_mx: capacitar personas dentro de mi institución para que utilicen los resultados de los ciudadanos científicos.

source: How to assess data quality
es_mx: capaz de evaluar la calidad de los datos.

source: How to design/adapt protocols to assure high quality data
es_mx: diseñar y adaptar protocolos para asegurar una alta calidad en los datos.

source: How to identify, choose and recruit participants capable of contributing high quality data
es_mx: identificar, escoger y reclutar participantes capaces de contribuir con datos de alta calidad.

source: Platforms and Tools
es_mx: TRANSLATE

source: deciding upon and using citizen science platforms and tools
es_mx: Lo que puedes compartir sobre decidir y usar plataformas y herramientas de ciencia ciudadana.

source: How to identify and decide on the optimal platform for sharing data submitted by participants, in a way that helps them interpret the data
es_mx: identificar y decidir cuál es la plataforma ideal para compartir los datos que los participantes entregan y producen con otros investigadores y centros de datos.

source: How to identify and decide on the optimal platform for sharing data submitted by participants, with other researchers or data hubs
es_mx: TRANSLATE

source: How to evaluate and implement the appropriate use of technology for collecting and reporting data given the task I am asking people to do
es_mx: evaluar e implementar tecnologías apropiadas para recolectar y reportar los datos de las tareas que le pido a las personas que realicen.

source: How to interpret data being collected before the project has been completed
es_mx: interpretar los datos que son recolectados antes de que el proyecto haya finalizado.

source: How to interpret data collected when the project has been completed
es_mx: interpretar los datos recolectados cuando el proyecto ha finalizado.

source: How to archive data
es_mx: archivar los datos.

source: Decision Making
es_mx: TRANSLATE
