Repository: GovLab/noi2
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: es, es_mx

source: What can you share about defining the right mechanism of quality control
es_mx: Qué puedes compartir acerca de definir el mecanismo adecuado de control de calidad

source: How to ensure high-quality and accurate participation from the crowd
es_mx: Cómo asegurar participaciones de alta calidad y acuciosas por parte de la multitud.

source: How to leverage crowd participants to evaluate crowd contributions (through voting, rating or peer-review)
es_mx: Cómo aprovechar a los participantes de la multitud para que evalúen las contribuciones de la multitud (a través de votaciones, puntuaciones o revisión de pares)

source: What can you share about addressing potential legal and ethical tensions
es_mx: Lo que puedes compartir sobre lidiar con potenciales tensiones legales o éticas

source: How to determine ownership and copyright of crowd contributions
es_mx: Cómo determinar los derechos de autor y de propiedad de las contribuciones de la multitud.

source: How to navigate governmental endorsement and privacy concerns
es_mx: Cómo lidar con las preocupaciones de endoso gubernamental y de privacidad

source: How to navigate potential tensions regarding free speech and public record laws
es_mx: Cómo lidiar con potenciales tensiones relacionadas a la libertad de expresión

source: I can refer you
es_mx: TRANSLATE

source: I can do it
es_mx: Puedo hacerlo

source: I can explain
es_mx: Puedo explicarlo

source: I want to learn
es_mx: Quiero aprender

source: Non Profit
es_mx: TRANSLATE

source: Private Sector
es_mx: Sector Privado

source: Other
es_mx: Otro

source: Languages:
es_mx: Lenguajes

source: No language information available.
es_mx: TRANSLATE

source: Domain(s) of expertise:
es_mx: TRANSLATE

source: No domain information available.
es_mx: TRANSLATE

source: Projects I have done
es: Proyectos que he realizado
es_mx: TRANSLATE

source: No project information provided.
es: No se proporcionó información del proyecto
es_mx: TRANSLATE

source: Menu
es: Menú
es_mx: TRANSLATE

source: Forgot password
es: Olvidé mi contraseña
es_mx: TRANSLATE

source: Confirm account
es_mx: TRANSLATE

source: Change password
es: Cambiar contraseña
es_mx: TRANSLATE

source: Send password reset instructions
es: Enviar instrucciones para reestablecer contraseña
es_mx: TRANSLATE

source: Reset password
es: Reestablecer contraseña
es_mx: TRANSLATE

source: Resend confirmation instructions
es_mx: TRANSLATE

source: Fields of Work
es: Áreas de trabajo

source: Choose an expertise area
es: Escoge otra área

source: name
es: nombre

source: Choose an event
es: Por evento

source: Remember Me
es: Recordar mi información

source: Sign up
es: Regístrate

source: You do not have permission to view this resource.
es: No cuenta con la autorización para ver este recurso.

source: %(email)s is already associated with an account.
es: %(email)s ya está asociado a una cuenta.

source: Password does not match
es: La contraseña no coincide

source: Passwords do not match
es: Las contraseñas no coinciden

source: Redirections outside the domain are forbidden
es: Están prohibidas las redirecciones fuera del sitio.

source: Instructions to reset your password have been sent to %(email)s.
es: Las instrucciones para reestablecer su contraseña han sido enviadas a %(email)s

source: You did not reset your password within %(within)s. New instructions have been sent to %(email)s.
es: No reestableció su contraseña en %(within)s. Hemos enviado nuevas instrucciones a %(email)s.

source: You did not login within %(within)s. New instructions to login have been sent to %(email)s.
es: No inició sesión en %(within)s. Hemos enviado nuevas instrucciones de inicio de sesión a %(email)s.

source: Instructions to login have been sent to %(email)s.
es: Las instrucciones para iniciar sesión han sido enviadas a %(email)s

source: Invalid login token.
es: Enlace de inicio de sesión inválido

source: Account is disabled.
es: Su cuenta está deshabilitada.

source: Email not provided
es: No se ha proporcionado la dirección de correo electrónico

source: Password not provided
es: No se proporcionó contraseña

source: No password is set for this user
es: No hay una contraseña establecida para este usuario

source: Password must be at least 6 characters
es: Su contraseña debe ser de al menos 6 caracteres

source: Specified user does not exist
es: El usuario especificado no existe

source: You have successfuly logged in.
es: Ha iniciado sesión de forma exitosa.

source: You successfully reset your password and you have been logged in automatically.
es: Ha restablecido su contraseña de forma exitosa y ha iniciado sesión de forma automática.

source: Your new password must be different than your previous password.
es: Su nueva contraseña debe ser distinta a su contraseña anterior.

source: You successfully changed your password.
es: Ha cambiado su contraseña de forma exitosa.

source: Please log in to access this page.
es: Por favor inicie sesión para obtener acceso a esta página.

source: Please reauthenticate to access this page.
es: Por favor auntentifique nuevamente su cuenta para acceder esta página.

source: Disconnected from LinkedIn.
es: Tu cuenta ha sido desconectada de LinkedIn

source: Connection with LinkedIn canceled.
es: Tu conexión con LinkedIn ha sido cancelada

source: Connection to LinkedIn established.
es: Su cuenta está ahora conectada a LinkedIn™

source: Your profile has been saved.
es: Hemos guardado su perfil.

source: You must log in to post a message.
es: Usted debe haber iniciado sesión para publicar un mensaje.

source: We need your name before you can post a message.
es: Necesitamos su nombre antes de que pueda publicar un mensaje.

source: Message posted!
es: ¡Mensaje publicado!

source: Loading...
es: Cargando…

source: %(user)s would like you to join the Network of Innovators!
es: ¡%(user)s quiere que te unas a la red!

source: %(user)s has invited you to join the Network of Innovators -- a new skill-sharing network for government and civic innovators worldwide. Join today. It's FREE. And in just a few minutes, you can get matched with innovators from around the world. Build your network now at %(url)s.
es: %(user)s te invitó a unirte a la Red de Innovadores - una nueva red para que los innovadores cívicos y de gobiernos de todo el mundo compartan sus habilidades. Súmate hoy. Es GRATIS. Y sólo en un par de minutos, te podrás conectar con innovadores de todo el mundo. Construye tu red ahora en %(url)s.

source: Your form submission was invalid.
es: Su envío del formulario fue inválido.

source: Home
es: Inicio

source: Match Me
es: Conéctame

source: Find Innovators
es: Personas Innovadoras

source: Discuss
es: Foro

source: View Network
es: Mira la Red

source: Post an update
es: Publica una actualización

source: Have a question to pose to the whole community? Need help with a task? Ask the Network!
es: ¿Tienes una pregunta para toda la comunidad? ¿Necesitas ayuda con una labor? ¡Pregúntale a la Red!

source: Does anyone have experience with prize-backed challenges relating to increasing literacy?
es: ¿Alguien tiene experiencia con concursos premiados que busquen aumentar la alfabetización?

source: Send
es: Enviar

source: Settings
es: Ajustes

source: Invite Someone
es: Invita a alguien

source: FAQ
es: Preguntas Frecuentes

source: Terms of Service
es: Términos de Uso

source: %(user)s shared:
es: %(user)s compartidos

source: Reply via e-mail
es: Responde por correo electrónico

source: %(user)s joined NOI.
es: %(user)s se unió a NOI.

source: +%(num)d new connection made in NOI.
es: +%(num)d nueva conexión hecha en NOI.

source: %(total)s connections!
es: ¡%(total)s conexiones!

source: Complete Your Profile
es: Complete Su Perfil

source: Let others know your skills & expertise and also get more relevant matches!
es: ¡Deja que otros conozcan tus habilidades y experiencia y obtén conexiones más relevantes!

source: To select multiple items, hold down the <strong>CTRL</strong> key (or the Command key on Macs).
es: Para seleccionar varias áreas, presiona la tecla <strong>CTRL</strong> (o la tecla Command en Macs).

source: %(user)s can <strong>explain</strong>
es: %(user)s lo pueden <strong>explicar</strong>

source: %(user)s can <strong>do it</strong>
es: %(user)s lo pueden <strong>hacer</strong>

source: %(user)s can <strong>connect you</strong>
es: %(user)s te pueden <strong>referir</strong>

source: %(user)s wants to <strong>learn</strong>
es: %(user)s quieren <strong>aprender</strong>

source: You match on %(num)d question
es: Ustedes son compatibles en %(num)d pregunta

source: %(num)d question left
es: Queda %(num)d pregunta

source: Next
es: Siguiente

source: Skip this question
es: Saltar esta pregunta

source: Network of Innovators (NoI) is an expert network designed and developed by The GovLab in collaboration with governance innovation leaders across eight countries. It makes searchable the know-how of government innovators on topics integral to governing more effectively and legitimately, such as open data, citizen engagement and prize-backed challenges. By answering questions about your governance innovation skills and experiences, you can be matched to those with complementary knowledge to enable mutual support and learning.
es: Network of Innovators (NoI – Red de innovadores) es una red para compartir habilidades diseñada y desarrollada por The GovLab en colaboración con líderes de innovación en gobernanza de ocho países. NoI permite buscar el conocimiento que tienen los innovadores en temáticas centrales para gobernar de forma más legítima y efectiva, como los datos abiertos, la participación ciudadana y los concursos premiados. Al contestar preguntas sobre tus habilidades y experiencia en innovación en la gobernanza, NoI te conecta a quienes tienen conocimientos complementarios a los tuyos para el aprendizaje y apoyo mutuo.

source: Who is NoI designed for?
es: ¿Para quién está diseñado el NoI?

source: NoI is an expert network for government and civic innovators worldwide who want to find and collaborate with others who can help them better solve public problems.
es: No es una red para compartir habilidades para los innovadores en el gobierno y en la sociedad civil en todo el mundo, que quieren encontrar a otros con quienes colaborar y que les puedan ayudar a resolver los problemas públicos de mejor manera.

source: What problem does NoI aim to solve?
es: ¿Qué problema busca resolver el NoI?

source: In large institutions, there is no good way to target opportunities for collaboration. Professionals working in a variety of contexts - from regulatory agencies to social innovation labs - have a hard time identifying who among their colleagues and peers has the experience and expertise to better solve problems. There are a number of factors feeding into this reality:
es: En las instituciones grandes, no hay una buena manera para enfocar las oportunidades para la colaboración. A los profesionales que trabajan en una variedad de contextos - desde las agencias regulatorias a los laboratorios de innovación social - se les hace difícil identificar quién entre sus colegas tiene la experiencia y los conocimientos para resolver los problemas de mejor manera. Hay una serie de factores que originan esta situación:

source: Titles and credentials don’t capture real world know-how.
es: Los títulos y credenciales no capturan el conocimiento adquirido con la experiencia.

source: Government projects or public-private partnerships are typically branded as institutional achievements.
es: Los proyectos gubernamentales o las alianzas público-privadas son promovidas como logros institucionales.

source: There is a lack of well developed taxonomies of skills for new domain areas of government, like open data or prize-backed challenges.
es: Hay una falta de taxonomías bien desarrolladas de las habilidades en nuevos cambios del gobierno, como los datos abiertos o los concursos premiados.

source: What is the goal of NoI?
es: ¿Cuál es la meta de NoI?

source: NoI aims to organize and develop the taxonomy of innovation practices. Through ongoing engagement with governance innovation practitioners from around the world, we are continuing to refine NoI with a focus on capturing the most impactful and desirable innovation skills for public servants today.
es: NoI busca organizar y desarrollar la taxonomía de las prácticas de innovación. A través de una participación continua con los implementadores de innovaciones en la gobernanza en todo el mundo, estamos mejorando NoI con el foco en capturar las habilidades de innovación que tengan mayor impacto y que sean más deseadas por los servidores públicos actuales.

source: 21st Century Innovation Skillsets:
es: Conjuntos de habilidades del Siglo 21:

source: Randomized Control Trials
es: Ensayos Controlados Aleatorios

source: Prize-Backed Challenges
es: Ejecutando un Concurso Premiado

source: About The GovLab
es: Sobre The GovLab

source: The GovLab is an action research institute at New York University. Our goal is to strengthen the ability of institutions, governments and people to work more openly, collaboratively, and legitimately to solve public problems. We believe that increased use of data, new ways to leverage the skills and expertise of individuals, combined with advances in science and technology can transform governance. We approach each challenge in an interdisciplinary and collaborative way, irrespective of the problem, sector or geography.
es: The GovLab es un centro de investigación y proyectos de la Universidad de Nueva York. Nuestro objetivo es fortalecer la capacidad de las instituciones, entre ellas los gobiernos, y de la gente para trabajar de una manera más abierta, colaborativa, eficaz y legítima para tomar mejores decisiones y resolver problemas públicos. Creemos que una mayor disponibilidad y uso de datos, nuevas formas de hacer uso de la capacidades, inteligencia y experiencia de la gente que participa del proceso de resolución de problemas, junto con nuevos avances en ciencia y tecnología pueden transformar la gobernanza. Abordamos cada desafío y oportunidad de una forma interdisciplinaria y colaborativa, sin importar el problema, el sector, la geografía y el nivel de gobierno.

source: Activity
es: Actividad

source: Most Connected
es: Más Conectados

source: Most Complete Profiles
es: Perfiles Más Completos

source: My Profile Progress
es: Mi avance de Perfil

source: Dismiss Forever
es: Descartar para Siempre

source: Welcome <strong>%(first_name)s</strong>!
es: Bienvenido/a <strong>%(first_name)s</strong>!

source: You can <strong>meet your top matches</strong> based on your skills and interests.
es: Puedes <strong>conocer a tus conexiones más importantes</strong> según tus habilidades e intereses.

source: <strong>Find innovators</strong> by expertise area, location, event or other search term.
es: Encuentra a personas innovadoras por área de conocimiento, ubicación geográfica, evento u otro término de búsqueda.

source: Have a question or something to share with the network? <strong>Discuss it</strong> with like-minded innovators in one of our channels! You can change your discussion username in <a href='./me'>Edit Profile.</a>
es: ¿Tienes una pregunta o algo que compartir con la comunidad? ¡Interactúa con personas innovadoras como tú en nuestro foro de discusión! Puedes cambiar tu nombre de usuario/a del foro en <a href='./me'>Editar Perfil.</a>

source: Don't forget to <strong>update your profile</strong>.
es: No te olvides de <strong>actualizar tu perfil</strong>.

source: The more questions you answer, the more relevant your matches.
es: Mientras más preguntas respondas, más relevantes serán tus conexiones.

source: in collaboration with innovation teams from governments of
es: En colaboración con equipos de innovación de los gobiernos de

source: Frequently Asked Questions
es: Preguntas Frecuentes

source: Network of Innovators (NOI) is an expert network designed and developed by The GovLab in collaboration with governance innovation leaders across eight countries. It makes searchable the know-how of government innovators on topics integral to governing more effectively and legitimately, such as open data, citizen engagement and prize-backed challenges. By answering questions about your governance innovation skills and experiences, you can be matched to those with complementary knowledge to enable mutual support and learning.
es: Network of Innovators (NoI – Red de innovadores) es una red para compartir habilidades diseñada y desarrollada por The GovLab en colaboración con líderes de innovación en gobernanza de ocho países. NoI permite buscar el conocimiento que tienen los innovadores en temáticas centrales para gobernar de forma más legítima y efectiva, como los datos abiertos, la participación ciudadana y los concursos premiados. Al contestar preguntas sobre tus habilidades y experiencia en innovación en la gobernanza, NoI te conecta a quienes tienen conocimientos complementarios a los tuyos para el aprendizaje y apoyo mutuo.

source: NOI attempts to get at what you know by asking the kinds of questions you can answer. You can specify the expertise you have and want to share: whether you have the ability to do something, to tell someone about it, or to connect someone to others knowledgeable about a topic.
es: NoI intenta captar lo que sabes preguntándote el tipo de preguntas que puedes contestar. Puedes especificar la experiencia que tienes y que quieres compartir: si tienes la habilidad para hacer algo, para explicarle a alguien o para referir a alguna persona que conoces y que sepa sobre esa materia.

source: Who is Network of Innovators for?
es: ¿Para quién es la Red de Innovadores?

source: NoI is an expert network for government and civic innovators worldwide who want to find and collaborate with others who can help them better solve public problems. NoI is especially targeted at internal government innovators looking to connect with like-minded experts and practitioners.
es: NoI es una red para compartir habilidades entre innovadores gubernamentales y cívicos de todo el mundo que quieren buscar a otros para colaborar con ellos en la resolución de problemas públicos. NoI está enfocado específicamente en innovadores gubernamentales que estén buscando conectarse con otros colegas del área.

source: Why not just use LinkedIn?
es: ¿Por qué simplemente no usamos LinkedIn?

source: LinkedIn, among other networks, are built to help people share their expertise. Such networks, however, focus largely on traditional means of measuring expertise – namely academic credentials and job titles. The Network of Innovators project, in addition to giving individuals the ability to articulate and search for more specific expertise within topic areas, defines expertise more broadly and aims to make skills, experiences, and know how searchable.
es: LinkedIn, como muchas otras redes, están hechas para ayudar a las personas a compartir su experiencia. Esas redes, sin embargo, se enfocan mayoritariamente en las formas tradicionales de medir la experiencia: las credenciales académicas y los cargos en el trabajo. El proyecto de la Red de Innovadores define la experiencia de forma más amplia y busca que facilitar la búsqueda de las habilidades, experiencia y el saber-hacer. Además ofrece la posibilidad de explicar y buscar habilidades específicas dentro de áreas temáticas.

source: Who can see my information?
es: ¿Quién puede ver mi información?

source: Your NoI profile is visible to all other users of NoI – including innovators across governments and governance innovators outside in public sector. You can read more in the NoI %(toc_link)s. If you have received abusive, solicitous or otherwise irrelevant messages from other members of NoI, please report your issue to %(contact_link)s.
es: Tu perfil de NoI es visible a todos los otros usuarios de NoI, incluyendo innovadores que están dentro y fuera del gobierno. Puedes leer más en %(toc_link)s. Si has recibido mensajes abusivos o irrelevantes de otros miembros del NoI, por favor repórtalo a %(contact_link)s.

source: How will my data be used?
es: ¿Cómo se usarán mis datos?

source: The information you share on NoI will be used solely for the platform’s purpose – enabling connections between government innovators – and anonymous NoI usage analysis. Your data will not be shared with any third parties, and no information will remain in the NoI database should you chose to delete your account. For more information on NoI’s data usage and control, please contact %(contact_link)s.
es: La información que compartirás en Noi será usada solamente para el propósito de la plataforma - facilitar conexiones entre innovadores gubernamentales y para análisis anónimos de uso del Noi. Tus datos no serán compartidos con terceras personas o entidades. Si decides eliminar tu cuenta, tu información no permanecerá en la base de datos del NoI. Para más información sobre el uso y control de datos en NoI, por favor contacta a %(contact_link)s.

source: How will you build and improve Network of Innovators?
es: ¿Cómo construirán y mejorarán a la Red de Innovadores?

source: An expert network focused on enabling the exchange of knowledge requires participation from both people looking to find expertise and those ready to share what they know. To ensure that NoI reaches this optimal level of engagement – and continues to grow and evolve – the GovLab is conducting ongoing outreach to governance innovators at relevant conferences and events, through online media channels, and through direct outreach to innovation champions in institutions throughout the world.
es: Una red para compartir habilidades que está enfocada en facilitar el intercambio de conocimientos requiere participación tanto de personas buscando conocimientos como aquellas personas que están dispuestas a compartir lo que saben. Para asegurarnos de que NoI alcance este nivel óptimo de participación, y que continúe creciendo y evolucionando, The GovLab está contactándose constantemente con innovadores en conferencias y eventos pertinentes. También utiliza canales de comunicación online y comunicación directa a los líderes de innovación en diferentes instituciones en el mundo.

source: You can <a href='%(invite_url)s'>invite an innovator</a> you know to join NoI.
es: Puedes <a href='%(invite_url)s'>invitar a un innovadorr</a> que conoces a unirse a NoI.

source: Why do I need to answer questions about what I know?
es: ¿Por qué necesito contestar preguntas sobre lo que sé?

source: NoI is premised on the belief that simple tags (e.g., my skills are “open data” and “crowdsourcing”) do not adequately capture the full gamut of experience and know how possessed by governance innovators. To help move beyond free-form tags, NoI asks you to note if and how you could answer a specific innovation question from someone looking to access your expertise. This approach, we believe, will help you to better describe the range and nuance of your innovation expertise, and enable more fruitful connections with others on NoI.
es: NoI se basa en la premisa de que las etiquetas simples (por ej, mis habilidades son “datos abiertos” y “crowdsourcing”) no transmiten adecuadamente las habilidades y experiencias que tienen los innovadores en gobernanza. Para ir más allá de las etiquetas libres, NoI te pide que contestes una pregunta específica de innovación desde el punto de vista de alguien que quisiera acceder a tus conocimientos y experiencias. Creemos que este enfoque te ayudará a describir mejor el rango y las sutilezas de tu experiencia en innovación, y facilitará conexiones más fructíferas con otros en NoI.

source: How does your matching algorithm work?
es: ¿Cómo funciona el algoritmo que conecta a las personas?
